[
    {
        "id_article": "https://ria.ru/20230516/shakhmaty-1872233311.html",
        "title": "Депутат объяснил, почему играет в шахматы на заседании Госдумы",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Депутат Госдумы Георгий Камнев (КПРФ), которого СМИ засняли за игрой в шахматы на пленарном заседании в Госдуме, заявил РИА Новости, что сделал всего два хода в игре между рассмотрением вопросов, отвлечение на игру помогает ему сконцентрироваться на следующем пункте повестки. \n\tПо его словам, программа по шахматам была самая обычная, а не американская, как писали в СМИ. \n\tПарламентарий также отметил, что в другие игры он не играет, а в шахматы чаще играет после работы. \n\t\"В этом плане я согласен с коллегой (Анатолием) Вассерманом, который говорил о том, что это помогает ему концентрироваться на следующем вопросе... Если это не во вред рабочему процессу\", - заключил депутат.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/10/1872232751_0:312:3086:2048_1920x0_80_0_0_ced4a68351eccb40cb089fc0daba322d.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Происшествия",
            "Россия",
            "Госдума РФ",
            "Шахматы"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/sotsial-1872230334.html",
        "title": "Путин отметил важность решения социальных вопросов в Новосибирской области",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Президент России Владимир Путин попросил главу Новосибирской области Андрея Травникова не снижать усилия по решению социальных вопросов, в частности, он обратил внимание губернатора на еще сохраняющийся дефицит мест в школах и детских садах и дефицит бригад \"скорой помощи\" в регионе. \n\t\"Вы упомянули про медицину, про школы. Я вижу, что там есть очевидные вещи, очевидное движение вперед, но тем не менее хотел бы обратить еще раз на это Ваше внимание. Что касается и школ, и детских садов - дефицит мест еще остается, поэтому прошу Вас не снижать усилия по решению этой проблемы\", - сказал Путин. \n\tПрезидент также обратил внимание на дефицит бригад \"скорой помощи\" в регионе, отметив, что \"это касается и медицинского персонала, это касается и транспорта\". \n\t\"Андрей Александрович, с учетом того, что в целом у вас проводится такая взвешенная и эффективная финансовая политика, а об этом говорит и профицит регионального бюджета... решение вопросов социального характера - это только выбор приоритетов. Я вижу, что все это делается, но просто обращаю на это Ваше внимание и желаю Вам в решении этих задач успехов\", - сказал Путин. \n\tАндрей Травников 9 сентября 2018 года одержал победу на досрочных выборах губернатора Новосибирской области. За него проголосовали 64,52% избирателей. Срок губернаторских полномочий Травникова истекает в 2023 году. В апреле этого года стало известно о планах по его участию в очередных выборах главы региона в сентябре этого года. Травников возглавляет Комиссию Госсовета РФ по науке.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/02/1869218852_0:4:3029:1708_1920x0_80_0_0_3cd5d9e006b0cd495852d032cb5ffb13.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Новосибирская область",
            "Россия",
            "Андрей Травников",
            "Владимир Путин",
            "Общество"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/putin-1872224189.html",
        "title": "Путин поддержал желание главы Амурской области выдвигаться на второй срок",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Президент РФ Владимир Путин поддержал намерение губернатора Амурской области Василия Орлова выдвигаться на второй срок, во время встречи по видеосвязи во вторник глава государства пожелал ему успехов.\n\tВ ходе беседы Орлов напомнил, что в 2023 году у него кончается срок полномочий, и попросил президента одобрить выдвижение на новый губернаторский срок.\n\t\"Я считаю доклад ваш объективным, в полном объеме соответствующим действительности. Действительно многое сделано, и надеюсь, что будет еще сделано больше. Как в таких случаях всегда я и говорю, и это понятно, надо, конечно, идти к людям, показывать прежде всего жителям области свои результаты, говорить о том, что намечено на ближайшее время. Мне кажется, вас поддержат. Я со своей стороны желаю вам успехов\", - сказал Путин.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/1b/1868240807_0:154:3098:1897_1920x0_80_0_0_f4d2c6b4efd83a5b79f768ee21f5dc64.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Владимир Путин",
            "Амурская область",
            "Россия",
            "Василий Орлов (губернатор)"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/putin-1872217725.html",
        "title": "Путин поддержал участие главы Новосибирской области в выборах губернатора",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Президент России Владимир Путин поддержал участие в избирательной кампании губернатора Новосибирской области Андрея Травникова, у которого в этом году заканчивается срок полномочий, и пожелал ему успехов.\n\t\"Андрей Александрович, сказать, что все у нас всех всегда и во всем получается – ну, наверное, так никогда и нигде не говорится, так никогда и нигде и не происходит. Но в целом и Вы, и все люди, которых Вы привлекли к совместной работе, не просто добиваетесь решения стоящих перед вами задач, а в целом правильно определяете основные направления развития и добиваетесь результатов там, где это наиболее востребовано\", - сказал Путин в ответ на вопрос Травникова, поддержит ли он его участие в выборах.\n\tПрезидент отметил, что проблемные точки региона обозначены, и губернатор их видит и решает.\n\t\"Считаю, что вполне удовлетворительно все происходит. Я желаю Вам успехов, удачи. Надеюсь, что люди оценят то, что сделано в Новосибирской области\", - сказал Путин.\n\tОн отметил, что ситуация в регионе не просто стабильная, а имеет устойчивую тенденцию к развитию.\n\t\"Разумеется, Вы правы. Надо идти к людям и показывать им свою работу, говорить откровенно о том, что еще не сделано, и объяснять, показывать, как Вы собираетесь эти вопросы решать. Это обычная нормальная работа. Мне кажется, что у Вас все получится. Всего хорошего Вам, успехов\",- сказал глава государства.\n\tТравников 9 сентября 2018 года одержал победу на досрочных выборах губернатора Новосибирской области. За него проголосовали 64,52% избирателей. Срок губернаторских полномочий Травникова истекает в 2023 году. В апреле стало известно о его планах участвовать в очередных выборах главы региона в сентябре этого года. Травников возглавляет Комиссию Госсовета РФ по науке.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/06/1863486867_0:42:3072:1770_1920x0_80_0_0_3ea76e0c4d3f9a58be94acbf3626fe1b.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Владимир Путин",
            "Новосибирская область",
            "Россия",
            "Андрей Травников"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/deputaty-1872200852.html",
        "title": "Госдума прекратила полномочия двух умерших депутатов",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Госдума на пленарном заседании во вторник приняла постановление о досрочном прекращении полномочий депутатов ГД Николая Борцова и Джашарбека Узденова, которые скончались 23 апреля. \n\tДепутат Госдумы от \"Единой России\" Николай Борцов умер 23 апреля на 78-м году жизни, а Джашарбек Узденов — на 57-м году жизни. \n\t\"Считать досрочно прекращенными полномочия депутата Государственной Думы Борцова Николая Ивановича, избранного по Липецкому одномандатному избирательному округу №114 (Липецкая область), 23 апреля 2023 года в связи с его смертью\", - сообщается в документе.\n\t\"Считать досрочно прекращенными полномочия депутата Государственной Думы Узденова Джашарбека Борисовича, избранного по Карачаево-Черкесскому одномандатному избирательному округу № 16 (Карачаево-Черкесская Республика), 23 апреля 2023 года в связи с его смертью\", - говорится в другом документе.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/05/06/1787174362_0:320:3072:2048_1920x0_80_0_0_54b48e4e5c549c7daeb34e451ca02974.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Джашарбек Узденов",
            "Николай Борцов",
            "Госдума РФ",
            "Единая Россия"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/dovse-1872191331.html",
        "title": "Совет Федерации может рассмотреть закон о денонсации ДОВСЕ 24 мая",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Совет Федерации может рассмотреть закон о денонсации Договора об обычных вооруженных силах в Европе (ДОВСЕ) на пленарном заседании 24 мая, если к этому времени документы поступят из Госдумы, сказал РИА Новости первый замглавы международного комитета Совфеда Владимир Джабаров.\n\tГосдума на пленарном заседании во вторник приняла закон о денонсации договора.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/09/15/1818409852_0:258:3064:1982_1920x0_80_0_0_a8c85743c8cb3b48fccd205154b8e4f1.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Владимир Джабаров",
            "Совет Федерации РФ",
            "Госдума РФ",
            "Приостановка участия России в ДОВСЕ"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/krym-1872152052.html",
        "title": "В Крыму заявили о юридических нарушениях при передаче Украине в 1954 году",
        "desc": " \n\tСИМФЕРОПОЛЬ, 16 мая – РИА Новости. Крым будет оспаривать в Конституционном суде России решение времен СССР о передаче полуострова из состава России в состав Украинской ССР из-за несоблюдения юридических формальностей в рамках союзного договора, сообщил журналистам спикер крымского парламента Владимир Константинов. \n\tРанее он поручил проработать обращение в Конституционный суд России об отмене указа 1954 года о передаче полуострова Украине. \n\tКрым стал российским регионом в марте 2014 года по итогам референдума после госпереворота на Украине. На референдуме 2014 года 96,77% избирателей в Крыму и 95,6% в Севастополе высказались за вхождение в состав России. Украина по-прежнему считает Крым своей временно оккупированной территорией, многие страны Запада поддерживают Киев по этому вопросу. Со своей стороны руководство России неоднократно заявляло, что жители Крыма проголосовали за воссоединение с Россией демократическим путем, в полном соответствии с международным правом и Уставом ООН. По словам президента РФ Владимира Путина, вопрос Крыма \"закрыт окончательно\". \n\tКрымская область находилась в составе РСФСР до 19 февраля 1954 года, когда президиум Верховного совета СССР издал указ о передаче области в состав Украинской ССР. Инициатором указа считается советский лидер Никита Хрущев, долгое время работавший на Украине. После распада СССР полуостров остался в составе Украины.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/19/1867621752_0:143:3000:1831_1920x0_80_0_0_f20cbd9e5150a2deb1133fd2ce9b4366.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Россия",
            "Украина",
            "Владимир Константинов",
            "Никита Хрущев",
            "СССР"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/putin-1872119755.html",
        "title": "Путин по видеосвязи пообщается с главами Новосибирской и Амурской областей",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Президент РФ Владимир Путин во вторник проведет встречи с губернатором Новосибирской области Андреем Травниковым и губернатором Амурской области Василием Орловым, беседы пройдут в режиме видеоконференции, сообщил пресс-секретарь главы государства Дмитрий Песков во время общения с журналистами. \n\t\"Одна за другой идут встречи, среди них будут две встречи с губернаторами. Будет Травников – Новосибирская область – в режиме видеоконференции, также в режиме видеоконференции – Амурская область, Орлов\", - сказал Песков. \n\tВ графике президента также запланированы другие непубличные рабочие встречи, Путин работает в Кремле, отметил Песков.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/08/13/1810658479_0:0:2392:1346_1920x0_80_0_0_f647ab4af3f9220f908c33fbccf73b27.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Амурская область",
            "Россия",
            "Новосибирская область",
            "Дмитрий Песков",
            "Владимир Путин",
            "Андрей Травников",
            "Василий Орлов (губернатор)"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/chinovniki-1872118385.html",
        "title": "Кремль прокомментировал сообщения о запрете чиновникам уходить в отставку",
        "desc": " \n\tМОСКВА, 16 мая — РИА Новости. Пресс-секретарь президента России Дмитрий Песков не подтвердил, что высокопоставленным чиновникам запретили увольняться по собственному желанию во время спецоперации.\n\t\"Нет, я не могу это подтвердить. Это утка просто. Обычная утка\", — сказал он журналистам.\n\tО том, что главам регионов и другим представителям власти запретили уходить в отставку после начала специальной военной операции на Украине, написали некоторые телеграм-каналы.\n\tВ феврале Песков опровергал сообщения, что российским чиновникам запретят выезжать за рубеж.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/0b/1871104001_0:0:3072:1728_1920x0_80_0_0_fc62e4eef996cce3a10fcc0914edfa70.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Россия",
            "Дмитрий Песков",
            "Чиновники"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/krym-1872112365.html",
        "title": "Крым обратится в КС по отмене указа о передаче полуострова Украине",
        "desc": " \n\tСИМФЕРОПОЛЬ, 16 мая — РИА Новости. Глава парламента Крыма Владимир Константинов поручил подготовить обращение в Конституционный суд об отмене указа 1954 года о передаче полуострова Украине.\n\tКрым стал российским регионом в марте 2014 года по итогам референдума после госпереворота на Украине. Киев по-прежнему считает полуостров своей временно оккупированной территорией, эту позицию поддерживают многие страны Запада. Москва неоднократно указывала, что жители Крыма проголосовали за воссоединение с Россией демократическим путем, в полном соответствии с международным правом и Уставом ООН. Как подчеркивал Владимир Путин, вопрос Крыма закрыт окончательно. \n\tКрымская область находилась в составе РСФСР до 19 февраля 1954 года, когда президиум Верховного совета СССР издал указ о передаче области в состав Украинской ССР. Инициатором указа считается советский лидер Никита Хрущев, долгое время работавший на Украине. После распада Советского Союза полуостров остался в составе украинского государства.",
        "image": "https://cdnn21.img.ria.ru/images/147953/28/1479532889_0:160:3076:1890_1920x0_80_0_0_fe01b8a46677f7ed1fae813322776b31.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Украина",
            "Россия",
            "Владимир Константинов",
            "Никита Хрущев",
            "СССР",
            "РСФСР",
            "Владимир Путин",
            "ООН"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/posol-1872086882.html",
        "title": "Путин назначил нового посла в Ватикане",
        "desc": " \n\tМОСКВА, 16 мая - РИА Новости. Президент России Владимир Путин назначил послом РФ в Ватикане Ивана Солтановского, освободив от должности Александра Авдеева, соответствующие указы опубликованы на официальном интернет-портале правовой информации.\n\tРанее Солтановский был постпредом РФ при Совете Европы.\n\t\"Назначить Солтановского Ивана Дмитриевича чрезвычайным и полномочным послом РФ в Ватикане\", - говорится в документе.\n\tДругим указом Путин освободил Александра Авдеева от обязанностей посла в Ватикане и представителя РФ при суверенном Мальтийском ордене по совместительству.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/02/1869218852_0:4:3029:1708_1920x0_80_0_0_3cd5d9e006b0cd495852d032cb5ffb13.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика",
            "Ватикан",
            "Россия",
            "Иван Солтановский",
            "Владимир Путин",
            "Александр Авдеев (дипломат)",
            "В мире"
        ]
    },
    {
        "id_article": "https://ria.ru/20230516/turtsiya-1872085878.html",
        "title": "Эксперт дала оценку предвыборной ситуации в Турции",
        "desc": " \n\tМОСКВА, 16 мая — РИА Новости. За 20 лет Турция сделала огромный прорыв, сейчас она – 12-я экономика мира и первая в регионе. Такое мнение на мероприятии в пресс-центре Международной медиагруппы \"Россия сегодня\" выразила заместитель декана факультета международной журналистики, доцент кафедры мировой экономики и кафедры экономики и финансов МГИМО МИД России Нигяр Масумова.\n\tТюрколог напомнила, что за время правления Эрдогана ему удалось уменьшить государственный долг страны, а также достаточно успешно реализовать мегапроекты: строительство третьего международного аэропорта в Стамбуле, строительство мостов и туннеля под Босфором.\n\tГоворя о втором кандидате в президенты, Кемале Кылычдароглу, эксперт отметила, что тот в своих выступлениях апеллировал к недовольным экономической политикой Эрдогана и обещал в первую очередь стабилизировать курс иностранной валюты.\n\t\"Турецкая экономика очень сильно зависит от импорта, и, естественно, таким популистским обещанием он смог перетянуть часть электората\", - подчеркнула Нигяр Масумова.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/10/1872085020_0:161:3071:1888_1920x0_80_0_0_5bf6b48020040cf770b47b10564ae94c.jpg.webp",
        "category": "politics",
        "redaction": "ria.ru",
        "tags": [
            "Политика"
        ]
    }
]