[
    {
        "id_article": "https://ria.ru/20230517/ssha-1872476278.html",
        "title": "Байден пообещал поддерживать контакты по бюджету во время саммита G7",
        "desc": " <br>   ВАШИНГТОН, 17 мая - РИА Новости. Президент США Джо БАйден заявил в среду, что во время предстоящей поездки в Японию на саммит G7 будет поддерживать постоянный контакт со своей командой по переговорам о недопущению дефолта. <br>   \"Я буду поддерживать постоянный контакт с моей командой во время поездки на G7\", - сказал Байден журналистам, подтвердив, что для продолжения переговоров по потолку госдолга созданы группы представителей обеих сторон, которым предстоит \"встретиться и урегулировать разногласия\". Он сообщил, что первая встреча в таком формате уже прошла накануне вечером и вновь состоится в среду. <br>   По словам Байдена, \"переговоры с лидерами конгресса продолжатся в предстоящие дни и будут идти до тех пор, пока мы не выработаем соглашение\". <br>   Байден выразил надежду, что в предстоящее воскресенье, когда он вернется из поездки в Японию, он проведет пресс-конференцию по этой теме. Президент США вновь подчеркнул, что уверен в том, что соглашение о бюджете будет достигнуто и Америка не окажется в дефолте. <br>   Позднее в среду Байден покинет Вашингтон и направится в Японию для участия в саммите Большой Семерки. Ранее из-за бюджетного кризиса он отменил визит в Папуа Новую Гвинею и Австралию, где должен был провести четырехсторонний саммит с лидерами Австралии, Индии и Японии.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/0a/1870720077_0:193:3072:1921_1920x0_80_0_0_89f3785cde7ada05b2760e5259160570.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "США",
            "G7",
            "Джо Байден"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/boepripasy-1872475632.html",
        "title": "Источник: страны ЕС запросили компенсацию за поставку боеприпасов Украине",
        "desc": " <br>   БРЮССЕЛЬ, 17 мая – РИА Новости. Страны ЕС в соответствии с утвержденным ранее планом Евросоюза по немедленным поставкам Украине боеприпасов из имеющихся у стран ЕС резервов запросили компенсацию поставленных Киеву боеприпасов и ракет на сумму 650 миллионов евро, сообщил журналистам в Брюсселе высокопоставленный европейский источник. <br>   По его словам, запросы на компенсацию в настоящее время проходят процедуру утверждения. Источник подчеркнул, что цель этого плана - \"поставить Украине как можно больше\". <br>   \"Если запросы от стран ЕС будут выше согласованного 1 миллиарда евро, нам надо будет подумать о путях финансирования\", - указал европейский источник. <br>   Россия ранее направила странам НАТО ноту из-за поставок вооружений Украине. Глава МИД РФ Сергей Лавров отмечал, что любые грузы, которые содержат вооружение для Украины, станут законной целью для России. Во внешнеполитическом ведомстве РФ заявляли, что страны НАТО \"играют с огнем\", поставляя оружие на Украину. В Кремле заявляли, что накачивание Украины оружием со стороны Запада не способствует успеху российско-украинских переговоров и будет иметь негативный эффект. Лавров также заявлял, что США и НАТО напрямую участвуют в конфликте на Украине, \"в том числе не только поставками оружия, но и подготовкой кадров... на территории Великобритании, Германии, Италии, других стран\".",
        "image": "https://cdnn21.img.ria.ru/images/07e6/0c/0e/1838524727_0:43:3017:1740_1920x0_80_0_0_abd4b6f23cadcf87dd4e9d0254a8501c.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Украина",
            "Евросоюз",
            "Боеприпасы"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/svo-1872473727.html",
        "title": "В России предложили создать реестр ущерба, нанесенного последствиями СВО",
        "desc": " <br>   МОСКВА, 17 мая – РИА Новости. России следует составить реестр ущерба, нанесенного ей западными санкциями, а также последствиями спецоперации и подрыва \"Северных потоков\", написал вице-спикер Совфеда Константин Косачев в телеграм-канале. <br>   Он сообщил, что на саммите Совета Европы в Исландии объявлено о создании \"международного реестра убытков\", причиненных Украине с начала СВО. По его словам, евродепутаты планируют запустить \"механизм репараций и компенсации со стороны России\", для чего будут использовать активы, конфискованные у находящихся под санкциями Евросоюза физических и юридических лиц, и тех, кто нарушает санкции ЕС. <br>   \"Если переводить с европейского на человеческий, это означает: мы хотим украсть деньги, которые вы доверили нашим банкам и ценным бумагам, чтобы отдать их другому государству. А еще обворуем чужие компании, не подчиняющиеся правилам, которые мы сами для себя придумали в одностороннем порядке\", – отметил он. <br>   По его словам, основной пакет санкций был введен в связи с катастрофой малайзийского самолета в июле 2014 года, после чего удалось убедить Европу и конкретно занимавшую тогда пост канцлера ФРГ Ангелу Меркель к присоединению к жестким санкциям США. <br>   \"Не буду претендовать на знание точного размера причиненных России, ее компаниям и физическим лицам убытков, но, видимо, уже пора составлять такой реестр. Включая снижение ВВП, недополученную прибыль, проценты с замороженных средств, потери от искусственного снижения инвестиционных рейтингов России, от невыполненных контрактов. Сюда же включим потери от строительства, замораживания и подрыва труб \"Северного потока\", – написал политик. <br>   По его словам, также обязательно нужно вписать \"физический и моральный ущерб крымчанам только за то, что они имели смелость следовать ценностям и свободам Европы и проголосовать за независимость\". <br>   \"И многое, многое другое. В конце концов, и за последствия СВО, которой точно могло не быть, если бы Минские соглашения были выполнены, если бы была реакция Запада на российские предложения по гарантиям безопасности. В конце концов, если бы Европа просто бы обратила внимания на права человека на востоке Украины после госпереворота 2014 года\", – считает Косачев. <br>   При этом, по его словам, ссылки в оправдание ущерба России и другим странам на некие акты самого ЕС или США о санкциях не могут признаваться легитимными. <br>   \"Это внутренние решения, и вы можете распространять их на себя и свои компании, раз уж они согласны терпеть этот правовой произвол. Но распространять их на Россию или третьи страны – это уже просто полный беспредел, который вы и называете \"порядком, основанным на правилах. Выходит, правила \"рисуем\" мы, собственными внутренними актами, но подчиняться им почему-то должен весь мир\", – отметил Косачев.<br>   * СМИ, выполняющее функции иностранного агента.",
        "image": "https://cdnn21.img.ria.ru/images/07e5/03/10/1601501743_0:160:3072:1888_1920x0_80_0_0_5163cac179191ea942d79c2dec68dc96.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "Россия",
            "Константин Косачев",
            "Евросоюз",
            "Совет Федерации РФ",
            "Совет Европы",
            "Европа",
            "Украина",
            "В мире",
            "Санкции",
            "Санкции в отношении России"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/oon-1872473345.html",
        "title": "Россия распространила в Совбезе ООН письмо с заявлениями главы ГУР Украины",
        "desc": " <br>   РИА Новости. РФ распространила в СБ ООН письмо с заявлениями главы военной разведки Украины Буданова о причастности Киева к терактам против россиян - постпредство.<br>   СЛОВА ГЛАВЫ ВОЕННОЙ РАЗВЕДКИ УКРАИНЫ ЯВЛЯЮТСЯ ПРОЯВЛЕНИЕМ РУСОФОБИИ, ПОДСТРЕКАТЕЛЬСТВОМ К НАСИЛИЮ ПО НАЦИОНАЛЬНОМУ ПРИЗНАКУ - ПИСЬМО НЕБЕНЗИ В СБ ООН.<br>   ЗАЯВЛЕНИЯ БУДАНОВА О ПЛАНАХ УБИВАТЬ РУССКИХ НАРУШАЮТ КАК МИНИМУМ КОНВЕНЦИЮ ОБ УСТРАНЕНИИ ВСЕХ ФОРМ РАСОВОЙ ДИСКРИМИНАЦИИ - ПИСЬМО НЕБЕНЗИ.",
        "image": "https://cdnn21.img.ria.ru/images/152935/07/1529350712_0:126:3399:2038_1920x0_80_0_0_2d00c6d6d11a9a349fa1dad5f0d29b83.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Россия",
            "Украина",
            "Совет Безопасности ООН",
            "ООН"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/soglashenie-1872471596.html",
        "title": "МВД Молдавии планирует денонсировать десять соглашений с СНГ",
        "desc": " <br>   КИШИНЕВ, 17 мая - РИА Новости. Министерство внутренних дел Молдавии намерено денонсировать 10 соглашений с СНГ, считая их бесполезными, заявила глава ведомства Анна Ревенко. <br>   Ранее спикер молдавского парламента, лидер правящей партии \"Действие и солидарность\" Игорь Гросу заявил, что Молдавия инициирует выход из состава Межпарламентской ассамблеи СНГ. Соцпартия Молдавии в ответ сообщила о намерении провести кампанию по сохранению страны в составе СНГ. <br>   \"В результате проверки было установлено, что у МВД есть 32 соглашения о сотрудничестве с СНГ. В следствие качественного анализа, учитывающего перспективы, а также риски, которые несут эти соглашения, которые появятся, если эти соглашения продолжат действовать для Молдавии, мы констатировали, что 10 из них являются скорее стерильными и неподходящими, поэтому мы начали процедуру по денонсации\", - заявила Ревенко на брифинге. <br>   По ее словам, эти соглашения касаются работы пограничных служб, а также урегулирования чрезвычайных ситуаций. <br>   Власти Молдавии с прошлого года заговорили о необходимости денонсации ряда соглашений с СНГ. Парламент Молдавии в четверг проголосовал в окончательном чтении за денонсацию соглашения с СНГ о беспрепятственной деятельности в республике Межгосударственной телерадиокомпании \"Мир. Инициатором законопроекта о выходе Молдавии из соглашения является лично президент страны Майя Санду. <br>   Молдавия с прошлого года игнорирует заседания СНГ и ЕАЭС, где является наблюдателем. Отношение с Россией на сегодняшний день поддерживаются на уровне посольств.",
        "image": "https://cdnn21.img.ria.ru/images/111005/15/1110051507_0:0:3413:1921_1920x0_80_0_0_3d5feb25992aef57f1dea8591029290d.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Молдавия",
            "Россия",
            "Игорь Гросу",
            "Майя Санду",
            "Евразийский экономический союз",
            "СНГ"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/bayden-1872470086.html",
        "title": "Байден анонсировал \"достаточно скорую\" встречу с Си Цзиньпином",
        "desc": " <br>   ВАШИНГТОН, 17 мая - РИА Новости. Президент США Джо Байден заявил, что \"достаточно скоро встретится\" с лидером КНР Си Цзиньпином.<br>   \"Достаточно скоро мы встретимся\", - сказал Байден журналистам.<br>   Президент США сказал это, выходя из комнаты, где общался с прессой, поэтому журналисты уточнили, идет ли речь о встрече или о переговорах, но Байден не ответил на дополнительный вопрос.<br>   Байден еще в феврале сообщал о планах переговорить с китайским лидером, неделю назад он сказал, что обсуждение возможных контактов с Пекином продолжается.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0e/1831342221_0:320:3072:2048_1920x0_80_0_0_42a7cc33ec2fd1c86d454415359ef494.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "Китай",
            "В мире",
            "Джо Байден",
            "США",
            "Пекин",
            "Си Цзиньпин",
            "Цены на нефть"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/tseny-1872469833.html",
        "title": "На Украине рекордно подорожали овощи и фрукты, пишут СМИ",
        "desc": " <br>   МОСКВА, 17 мая - РИА Новости. Овощи и фрукты от местных фермеров на Украине рекордно подорожали, некоторые позиции вдвое превышают стоимость импортных товаров, а лук почти самый дорогой в Восточной Европе, пишет украинское издание \"Страна.ua\". <br>   Так, по информации издания, продажи выращенной на Украине клубники стартовали с 600-650 гривен (16,25 – 17,6 доллара). При этом греческая стоила вдвое дешевле. Сейчас украинская клубника подешевела втрое, но все равно стоит дороже импортной. <br>   \"Отечественный молодой картофель на киевских рынках продают по 180-200 гривен (4,87 - 5,42 доллара – ред.) за килограмм, а египетский можно купить вдвое дешевле. Фермеры говорят, что завышают ценники не от хорошей жизни: зашкаливает стоимость удобрений, семян, средств защиты растений. В целом посевная в этом году подорожала на 40-50%. Плюс по некоторым позициям уже сейчас намечается дефицит\", - говорится в сообщении. <br>   Издание приводит данные мониторинга специализированной площадки East Fruit, согласно которым в мае зафиксировано подорожание капусты, моркови и яблок. <br>   \"Цена на морковь за неделю выросла с 37-43 гривен (1-1,16 доллара – ред.) до 38-44 гривен (1,03 – 1,19 доллара) за килограмм… Продолжает дорожать и лук\", - отмечается в статье издания.",
        "image": "https://cdnn21.img.ria.ru/images/07e5/08/0c/1745518553_0:0:3062:1722_1920x0_80_0_0_a2dc48664947b22dcd608993d9e4fe40.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "Украина",
            "Восточная Европа",
            "В мире",
            "Продукты",
            "Цены"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/pamyatniki-1872469554.html",
        "title": "Минкультуры Украины лишило еще два памятника в Киеве охранного статуса",
        "desc": " <br>   МОСКВА, 17 мая – РИА Новости. Министерство культуры и информационной политики (МКИП) Украины лишило охранного статуса еще два монументальных советских памятника в Киеве, сообщили в среду в пресс-службе ведомства. <br>   \"МКИП лишило охранного статуса еще два монументальных советских памятника в Киеве. Министерство культуры и информационной политики признало не подлежащими занесению в государственный реестр недвижимых памятников Украины, объектов культурного наследия два советских памятника монументального искусства\", - говорится в сообщении пресс-службы в социальной сети Facebook*. <br>   По данным пресс-службы, речь идет о памятнике участникам вооруженного восстания 1918 года в Мариинском парке и обелиске в честь города-героя Киева на Галицкой площади. <br>   Ранее минкультуры Украины лишило охранного статуса два памятника великому русскому поэту Александру Пушкину в Киеве. <br>   В начале мая парламент Украины принял законопроект, который упростит процесс демонтажа памятников, связанных с Российской империей и СССР. <br>   Демонтаж памятников, связанных с советской историей, а также переименование улиц началось на Украине в 2015 году, когда был принят закон о декоммунизации. В последнее время власти Украины начали борьбу не только с советской историей, но и со всем, что связано с Россией.<br>   * Деятельность Meta (соцсети Facebook, Instagram) запрещена в России как экстремистская.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0a/1830598147_0:160:3072:1888_1920x0_80_0_0_8c82e42febfdb15f7441e4ed2fd5ecd5.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "Украина",
            "В мире",
            "Киев",
            "Культура"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/defolt-1872469355.html",
        "title": "В конгрессе понимают, что дефолта допустить нельзя, заявил Байден",
        "desc": " <br>   ВАШИНГТОН, 17 мая – РИА Новости. Президент США Джо Байден заявил, что уверен в достижении договоренности о предотвращении суверенного дефолта с конгрессом, где, по его словам, понимают катастрофичность \"неуплаты по счетам\".<br>   \"Я уверен, что мы достигнем соглашения по бюджету. Дефолта Америки не будет. Каждый присутствовавший (на вчерашней встрече в Белом доме) руководитель (конгресса) понимает последствия неуплаты по счетам. Это будет катастрофой для американской экономики и американского народа\", - сказал Байден в обращении к нации перед отъездом на саммит G7 в Японию.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/05/0a/1870720077_0:193:3072:1921_1920x0_80_0_0_89f3785cde7ada05b2760e5259160570.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "США",
            "Джо Байден",
            "Попытки изменить потолок госдолга США"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/z-1872468254.html",
        "title": "В Германии мужчину оштрафовали за выбритые на голове буквы \"Z\"",
        "desc": " <br>   МОСКВА, 17 мая - РИА Новости. Суд в немецком городе Аугсбурге оштрафовал в среду на 2250 евро мужчину, который ранее показал полицейским выбритые на голове буквы Z, сообщили немецкие СМИ. <br>   Пробегая мимо полицейской машины, 42-летний мужчина намеренно снял кепку, показав полицейским буквы Z, выбритые на его висках и затылке, сообщило издание Augsburger Allgemeine. <br>   За это окружной суд города приговорил мужчину к штрафу в 2250 евро по статье о поощрении и одобрении уголовных преступлений. <br>   Буква Z считается символом начавшейся в прошлом году российской специальной военной операции на Украине.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/05/06/1787268319_0:0:3072:1728_600x0_80_0_0_f0f89b78c6d8b337d066cf82d55e9040.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Германия",
            "Аугсбург"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/nato-1872467488.html",
        "title": "В парламенте Эстонии поддержали вступление Украины в НАТО",
        "desc": " <br>   ХЕЛЬСИНКИ, 17 мая - РИА Новости. Парламент Эстонии в среду выступил с заявлением в поддержку вступления Украины в НАТО, сообщила пресс-служба высшего законодательного органа балтийской республики. <br>   Украина представила официальное заявление о присоединении к НАТО 30 сентября 2022 года. \"Совместно с другими Балтийскими государствами Эстония всегда поддерживала вступление Украины в НАТО и считает необходимым запланировать конкретные шаги по присоединению страны к альянсу в ходе саммита НАТО, который пройдет в Вильнюсе 11-12 июля\", - говорится в сообщении. <br>   Согласно принятому документу, вступление Украины в НАТО является единственным способом обеспечить основанный на правилах миропорядок, устойчивый мир и безопасность демократических европейских государств. Парламент считает необходимым сформулировать на саммите в Вильнюсе конкретные и однозначные меры для быстрой интеграции Украины в НАТО и передать Киеву приглашение на присоединение к альянсу.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/05/14/1789693235_0:47:3412:1966_1920x0_80_0_0_ca52d83a140d336ba12105255ac25fb4.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Украина",
            "Эстония",
            "Вильнюс",
            "НАТО"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/pashinyan-1872467025.html",
        "title": "CК Армении возбудил дело после сообщения о попытке похищения сына Пашиняна",
        "desc": " <br>   ЕРЕВАН, 17 мая — РИА Новости. Следственный комитет Армении возбудил уголовное дело после сообщения о попытке похищения сына премьер-министра Никола Пашиняна— Ашота Пашиняна, заявил  пресс-секретарь СК Гор Абрамян.<br>   Для выяснения обстоятельств проводятся следственные действия.<br>   Сегодня газета \"Айкакан жаманак\" (\"Армянское время\"), которая принадлежит семье главы армянского кабмина, написала о попытке похищения сына политика. По информации издания, инцидент произошел в среду, примерно в 15:00 (14:00 мск), возле его дома. В полиции Армении подтвердили РИА Новости, что получили эту информацию.<br>   Издание утверждает, что попытку покушения совершили члены общественной организации \"Зов сыновей\", объединяющей родственников погибших военнослужащих в Нагорном Карабахе, которые заставили Ашота Пашиняна сесть в их машину. Там же отмечается, что сын премьера успел выпрыгнуть из остановившегося авто, в результате чего его сбила другая машина, он получил травму ноги и обратился к правоохранителям.",
        "image": "https://cdnn21.img.ria.ru/images/07e4/0a/05/1578270555_0:0:960:540_1920x0_80_0_0_3a5c1203a3b2add32565aa662be528a8.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Армения",
            "Никол Пашинян",
            "Нагорный Карабах"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/finlyandiya-1872466395.html",
        "title": "В МИД ответили на заявления Финляндии из-за заморозки счетов посольства",
        "desc": " <br>   МОСКВА, 17 мая - РИА Новости. Власти Финляндии, делая громкие заявления по поводу замораживания Москвой счетов финского посольства, забывают о собственных подобных шагах в отношении диппредставительств РФ, заявила официальный представитель МИД РФ Мария Захарова. <br>   Ранее финский МИД сообщил о блокировке банковских счетов финских диппредставительств в России. <br>   Как сообщалось 1 апреля, в финском банке Nordea Управлением по взысканию долгов Финляндии были заморожены счета Российского центра науки и культуры (РЦНК) в Хельсинки. Посольство России в Финляндии находится в контакте с финскими властями, прорабатывает возможные пути обеспечения работы РЦНК в Хельсинки, сообщили позже РИА Новости в российском дипломатическом представительстве.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/03/1c/1861226604_0:0:3072:1728_1920x0_80_0_0_077889892f5f03b64b37bd3982c525e8.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Финляндия",
            "Мария Захарова",
            "Санкции в отношении России"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/obstrel-1872465087.html",
        "title": "Украинские войска обстреляли Донецк из РСЗО",
        "desc": " <br>   ДОНЕЦК, 17 мая - РИА Новости. Украинские войска в среду в 17.30 выпустили десять ракет из РСЗО по Киевскому району Донецка, сообщило представительство ДНР в Совместном центре по контролю и координации вопросов, связанных с военными преступлениями Украины (СЦКК). <br>   \"Зафиксирован обстрел со стороны ВФУ (вооруженных формирований Украины – ред.) по направлению: 17.30 - населенный пункт Нетайлово - город Донецк (Киевский район): выпущено десять ракет из РСЗО\", - говорится в сообщении представительства в Telegram-канале. <br>   Тип РСЗО не уточняется.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/1d/1868731685_19:0:1690:940_600x0_80_0_0_c51d410345d7f46c42bf802520ec0024.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Донецк",
            "Донецкая Народная Республика",
            "Украина",
            "СЦКК",
            "Вооруженные силы Украины"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/busher-1872463653.html",
        "title": "Иран сократил долг перед \"Росатомом\" за строительство АЭС \"Бушер\"",
        "desc": " <br>   ТЕГЕРАН, 17 мая - РИА Новости. Строительство АЭС \"Бушер\" в Иране с участием России идет, долг Ирана перед \"Росатомом\" сокращен, решаются вопросы дальнейшего финансирования, заявил журналистам вице-премьер РФ Александр Новак. <br>   \"Строительство идет. Вопросы решены, которые были ранее относительно долга, он фактически сокращен. На сегодняшний день наши компании обсуждают вопросы, касающиеся дальнейшего механизма финансирования с использованием различных валют, с использованием бюджетного или коммерческого кредитования\", - сказал он. <br>   Сооружение энергоблоков АЭС \"Бушер\" считается крупнейшим российско-иранским проектом. Первый блок атомной станции, достроенный с участием РФ, был подключен к национальной энергосистеме Ирана в сентябре 2011 года. Ведется строительство второго и заключен контракт на строительство третьего энергоблока. <br>   Строительство блока № 2 официально началось осенью 2019 года. В конце 2021 года в интервью РИА Новости вице-президент Ирана, глава Организации атомной энергии ИРИ Мохаммад Эслами говорил, что на площадке блока № 3 идет укрепление грунта в рамках подготовки к бетонированию фундамента. Проект строительства блоков № 2 и №3 АЭС \"Бушер\" рассчитан на 10 лет. Помимо этого, Москва поставляет Тегерану ядерное топливо, необходимое для работы реактора первого блока. Последняя поставка российского топлива была 29 апреля 2020 года. <br>   Эслами в интервью РИА Новости также сообщал, что Тегеран погасил долг перед Москвой за строительство первого энергоблока АЭС в Бушере. Сумма долга за работы по созданию АЭС \"Бушер-2\" ранее оценивалась примерно в 500 миллионов долларов.",
        "image": "https://cdnn21.img.ria.ru/images/150792/50/1507925094_0:145:2784:1711_1920x0_80_0_0_49a270e09c732ea073f0a9820fab8a15.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "Иран",
            "Россия",
            "Бушерская АЭС",
            "Государственная корпорация по атомной энергии \"Росатом\"",
            "Александр Новак",
            "В мире"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/g7-1872463442.html",
        "title": "МИД заявил об утрате G7 авторитета",
        "desc": " <br>   МОСКВА, 17 мая - РИА Новости. На сегодняшний день G7 полностью утратила свой авторитет, ее участники занимаются тем, что прочерчивают разделительные линии в международных отношениях и занимаются политической пропагандой, заявила официальный представитель МИД РФ Мария Захарова на брифинге в среду. <br>   В этой ситуации, напомнила она, понадобилось привлечение реальных сил, которые могли бы вытащить планету из очередной махинации США и ее последствий. <br>   \"Теперь участники \"семерки\", учитывая, что они не прошли проверку на прочность тогда, в 2008 году, занимаются тем, что прочерчивают в международных отношениях разделительные линии и пытаются навязать свою волю другим, координируют меры давления на неугодные страны. В общем, занимаются политической пропагандой\", - заключила представитель МИД.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/05/1863181650_121:0:3453:1874_1920x0_80_0_0_b20560cf0287e71acef5f29207471734.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "G7",
            "Мария Захарова",
            "США",
            "Россия",
            "В мире",
            "Министерство иностранных дел Российской Федерации (МИД РФ)"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/patriot-1872460638.html",
        "title": "В США рассказали о своей версии последствий атаки на Patriot на Украине",
        "desc": " <br>   ВАШИНГТОН, 17 мая - РИА Новости. Система Patriot на Украине якобы получила \"минимальные\" повреждения после российской ракетной атаки, сообщает CNN со ссылкой на неназванного американского чиновника. <br>   \"Повреждение системы Patriot после российской ракетной атаки минимальное\", - указывает телеканал. <br>   Отмечается, что США отправили инспектора для оценки состояния установки. <br>   Минобороны РФ во вторник сообщило о нанесении ночью сосредоточенного удара высокоточным оружием большой дальности воздушного и морского базирования по пунктам дислокации подразделений ВСУ, а также местам хранения боеприпасов, вооружения и техники, доставленных из западных стран. Все цели были поражены, среди них американский ЗРК Patriot, уничтоженный в Киеве гиперзвуковой ракетой \"Кинжал\". Министр обороны РФ Сергей Шойгу сообщал РИА Новости, что заявления Киева о якобы сбитых их системой ПВО во вторник шести российских гиперзвуковых ракетах \"Кинжал\" не соответствуют действительности. Он отметил, что ВС РФ не запускали столько \"Кинжалов\", сколько украинские военные \"всякий раз якобы сбивают своими заявлениями\", кроме того, в Киеве все время ошибаются с типом ракет - потому и не попадают. <br>   В Пентагоне в ответ на запрос РИА Новости заявили, что не готовы предоставить информацию о предполагаемых повреждениях ЗРК Patriot. \"На данный момент мне нечего сообщить по данному вопросу\", - сказал представитель ведомства.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/0c/0e/1838532010_0:84:1800:1097_1920x0_80_0_0_c4e9c70dc9672e0047bf73eb15fa44e5.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Киев",
            "Сергей Шойгу",
            "Вооруженные силы РФ",
            "Министерство обороны США"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/finlyandiya-1872456405.html",
        "title": "Россия предупреждала. Финляндии нанесли ответный удар",
        "desc": " <br>   МОСКВА, 17 мая — РИА Новости. Москва заблокировала почти все возможности для финансирования финских дипломатических представительств. Санкции стали зеркальным ответом на действия Хельсинки. Как говорят российские дипломаты, теперь \"мяч на их стороне\". Что происходит в отношениях двух стран — в материале РИА Новости.<br>   Москва заморозила счета представительств Финляндии в России, сообщают финские СМИ. Как заявили в МИД республики, \"ситуация серьезная\". Глава ведомства Хаависто Пекка подчеркнул, что Хельсинки уже направил Москве ноту протеста. При этом дипломатические представительства продолжат работу.<br>   \"Финляндия получила информацию о заморозке счетов 27 апреля. Вопрос решается уже пару недель. На данный момент счетами пользоваться нельзя, а в Россию отправлена нота, но официальных объяснений пока не поступало\", — отметил министр на пресс-брифинге. Вместе с тем Хаависто заверил, что санкции Москвы не помешают финским властям выплатить зарплаты своим сотрудникам.<br>   В свою очередь, президент Финляндии Саули Ниинисте счел заморозку счетов избыточной мерой. По его словам, это выходит за рамки ограничений, наложенных на финансовые операции российского посольства в Хельсинки. Развивая эту мысль, в посольстве Финляндии в Москве заявили, что в соответствии со статьей 25 Венской конвенции о дипломатических сношениях, государство пребывания должно предоставлять все возможности для выполнения функций представительства. При этом там не видят оснований для применения Россией \"принципа взаимности\", о котором тоже говорится в документе.<br>   В начале апреля в финском банке \"Нордеа\" управлением по взысканию долгов были заморожены счета Российского центра науки и культуры (РЦНК). Посольство России в Финляндии находится в контакте с финскими властями, прорабатывает возможные пути обеспечения работы РЦНК в Хельсинки.<br>   В посольстве России в Финляндии объяснили, что заморозка счетов финских диппредставительств была вынужденным ответным шагом.<br>   \"В данном случае речь идет о практических мерах по приведению банковского обслуживания финских диппредставительств в России в соответствие с положением, в котором с осени прошлого года находится российское посольство в Финляндии. Нам оставлена возможность пользоваться лишь одним банком \"Нордеа\", при этом для перевода любых средств на счет посольства требуется длительный процесс рассмотрения разрешения, за которое к тому же взимается фактически \"запретительная\" комиссия в пять тысяч евро независимо от суммы перевода\", — отметили в российском посольстве.<br>   В диппредставительстве подчеркнули, что неоднократно предупреждали коллег о возможных последствиях. При этом для финнов оставили возможность пользоваться российским банком ВТБ для осуществления платежей по обеспечению текущей деятельности диппредставительства в соответствии с нормами Венской конвенции.",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/04/1862899403_0:69:3072:1797_1920x0_80_0_0_d6288e310acecee6422f1abaa12217e5.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Россия",
            "Финляндия",
            "Москва",
            "Саули Ниинисте",
            "РЦНК",
            "ВТБ",
            "Политика"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/neft-1872456293.html",
        "title": "Новак назвал мировой рынок нефти сбалансированным",
        "desc": " <br>   ТЕГЕРАН, 17 мая - РИА Новости. Мировой рынок нефти сейчас находится в сбалансированном состоянии, сообщил журналистам вице-премьер РФ Александр Новак.",
        "image": "https://cdnn21.img.ria.ru/images/07e6/0c/06/1836751443_0:242:2782:1807_1920x0_80_0_0_f1006151ade265424ef906aa4ca30130.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "Экономика",
            "Цены на нефть",
            "Александр Новак",
            "Весь мир",
            "В мире",
            "Россия"
        ]
    },
    {
        "id_article": "https://ria.ru/20230517/artemovsk-1872454474.html",
        "title": "Окажутся в ловушке. Украинцам посоветовали бежать из Артемовска до выходных",
        "desc": " <br>   МОСКВА, 17 мая — РИА Новости. ВСУ готовятся к бегству из Артемовска, которое может произойти уже на этой неделе, написал обозреватель Стивен Брайен в статье для Asia Times.<br>   Прогнозы по срокам разнятся, но украинские силы должны успеть покинуть город, пока не закрылись пути отступления, — то есть до наступления выходных, полагает журналист.<br>   В ночь на понедельник бойцы \"Группы Вагнера\" штурмом заняли два самых обороноспособных укрепления в городе, оттеснив украинских военных на окраины, которые им будет трудно удержать.<br>   По мнению журналиста, Киев мог бы договориться с Москвой о безопасном выводе войск, если бы президент Украины Владимир Зеленский одобрил этот шаг. Но, продолжил эксперт, \"битва за Артемовск — это битва Зеленского\".<br>   Артемовск расположен в ДНР, к северу от крупного города Горловка. Это важный транспортный узел для снабжения украинской группировки в Донбассе, за него уже многие месяцы идут ожесточенные бои.<br>   Полный текст статьи читайте на сайте ИноСМИ >>",
        "image": "https://cdnn21.img.ria.ru/images/07e7/04/19/1867509520_0:323:3067:2048_1920x0_80_0_0_7b15efe19153ea5f8aacceeb4e396bdc.jpg.webp",
        "category": "world",
        "redaction": "ria.ru",
        "tags": [
            "В мире",
            "Артемовск",
            "Вооруженные силы Украины",
            "Вооруженные силы РФ",
            "Украина"
        ]
    }
]